# Токен(приватный ключ) от телеграм бота
TG_TOKEN = ''

# Если файлы будут располагаться прям в папке со скриптом, то оставить пустым, если папка с фото будут
# располагать рядом со скриптом, то можно указать относительный путь, например 'path/to/photos/'. Или же
# можно указать полный путь.
# Важно: если сервер на windows и в пути используется обратный слэш (\), заменить его на прямой слэш (/)
PATH_TO_PHOTOS = ''

# Расширение, в котором будут храниться фото (.png, .jpeg, etc)
PHOTO_EXTENSION = '.png'

# Webhook, домен или статический адрес, на котором будет развёрнут бот по итогу
HOSTNAME = ''